{"<s>":0,"</s>":1,"<pad>":2,"<unk>":3,"<mask>":4,"<lvl1>":5,"</lvl1>":6,"<lvl2>":7,"</lvl2>":8,"<lvl3>":9,"</lvl3>":10,"!":11,"\"":12,"#":13,"$":14,"%":15,"&":16,"'":17,"(":18,")":19,"*":20,"+":21,",":22,"-":23,".":24,"/":25,"0":26,"1":27,"2":28,"3":29,"4":30,"5":31,"6":32,"7":33,"8":34,"9":35,":":36,";":37,"<":38,"=":39,">":40,"?":41,"@":42,"A":43,"B":44,"C":45,"D":46,"E":47,"F":48,"G":49,"H":50,"I":51,"J":52,"K":53,"L":54,"M":55,"N":56,"O":57,"P":58,"Q":59,"R":60,"S":61,"T":62,"U":63,"V":64,"W":65,"X":66,"Y":67,"Z":68,"[":69,"\\":70,"]":71,"^":72,"_":73,"`":74,"a":75,"b":76,"c":77,"d":78,"e":79,"f":80,"g":81,"h":82,"i":83,"j":84,"k":85,"l":86,"m":87,"n":88,"o":89,"p":90,"q":91,"r":92,"s":93,"t":94,"u":95,"v":96,"w":97,"x":98,"y":99,"z":100,"{":101,"|":102,"}":103,"~":104,"¡":105,"¢":106,"£":107,"¤":108,"¥":109,"¦":110,"§":111,"¨":112,"©":113,"ª":114,"«":115,"¬":116,"®":117,"¯":118,"°":119,"±":120,"²":121,"³":122,"´":123,"µ":124,"¶":125,"·":126,"¸":127,"¹":128,"º":129,"»":130,"¼":131,"½":132,"¾":133,"¿":134,"À":135,"Á":136,"Â":137,"Ã":138,"Ä":139,"Å":140,"Æ":141,"Ç":142,"È":143,"É":144,"Ê":145,"Ë":146,"Ì":147,"Í":148,"Î":149,"Ï":150,"Ð":151,"Ñ":152,"Ò":153,"Ó":154,"Ô":155,"Õ":156,"Ö":157,"×":158,"Ø":159,"Ù":160,"Ú":161,"Û":162,"Ü":163,"Ý":164,"Þ":165,"ß":166,"à":167,"á":168,"â":169,"ã":170,"ä":171,"å":172,"æ":173,"ç":174,"è":175,"é":176,"ê":177,"ë":178,"ì":179,"í":180,"î":181,"ï":182,"ð":183,"ñ":184,"ò":185,"ó":186,"ô":187,"õ":188,"ö":189,"÷":190,"ø":191,"ù":192,"ú":193,"û":194,"ü":195,"ý":196,"þ":197,"ÿ":198,"Ā":199,"ā":200,"Ă":201,"ă":202,"Ą":203,"ą":204,"Ć":205,"ć":206,"Ĉ":207,"ĉ":208,"Ċ":209,"ċ":210,"Č":211,"č":212,"Ď":213,"ď":214,"Đ":215,"đ":216,"Ē":217,"ē":218,"Ĕ":219,"ĕ":220,"Ė":221,"ė":222,"Ę":223,"ę":224,"Ě":225,"ě":226,"Ĝ":227,"ĝ":228,"Ğ":229,"ğ":230,"Ġ":231,"ġ":232,"Ģ":233,"ģ":234,"Ĥ":235,"ĥ":236,"Ħ":237,"ħ":238,"Ĩ":239,"ĩ":240,"Ī":241,"ī":242,"Ĭ":243,"ĭ":244,"Į":245,"į":246,"İ":247,"ı":248,"Ĳ":249,"ĳ":250,"Ĵ":251,"ĵ":252,"Ķ":253,"ķ":254,"ĸ":255,"Ĺ":256,"ĺ":257,"Ļ":258,"ļ":259,"Ľ":260,"ľ":261,"Ŀ":262,"ŀ":263,"Ł":264,"ł":265,"Ń":266,"Ġa":267,"nd":268,"on":269,"or":270,"in":271,".\"":272,"čĊ":273,"Ġt":274,"en":275,"Ġand":276,"Ġs":277,"re":278,"Ġf":279,"te":280,"Ġp":281,"Ġc":282,"ar":283,"Ġon":284,"he":285,"al":286,"Ġfor":287,"st":288,"ic":289,"Ġd":290,"ate":291,"es":292,"Ġthe":293,"of":294,"ti":295,"ing":296,"ou":297,"Ġl":298,"er":299,"it":300,"Ġm":301,"Ġof":302,"ch":303,"um":304,"vi":305,"om":306,"Ġe":307,"Ġpr":308,"our":309,"Se":310,"Op":311,"Open":312,"de":313,"ent":314,"Ġre":315,"Ġin":316,"Ġw":317,"tion":318,"ra":319,"ri":320,"Ġb":321,"arch":322,"Ġpro":323,"mar":324,"Search":325,"ve":326,"Ġsum":327,"Ġsummar":328,"an":329,"ist":330,"ind":331,"ig":332,"ci":333,"Ġcre":334,"vide":335,"Ġy":336,"Ġyour":337,"end":338,"ce":339,"ation":340,"pp":341,"Ġto":342,"Ġcreate":343,"la":344,"ine":345,"Ġprovide":346,"et":347,"is":348,"le":349,"Ġu":350,"Ġapp":351,"oc":352,"Ġpo":353,"Ġsummary":354,"com":355,"iz":356,"line":357,"ĠT":358,"ag":359,"lo":360,"Ġup":361,"are":362,"oo":363,"ph":364,"Ġcom":365,"ct":366,"ed":367,"th":368,"Ġn":369,"Ġsh":370,"ess":371,"gra":372,"ener":373,"Ġonline":374,"mend":375,"Ġh":376,"ori":377,"Ġlist":378,"Ġrecom":379,"Ġcomp":380,"Ġrecommend":381,"ew":382,"ment":383,"tw":384,"Ġdoc":385,"ument":386,"Ġdocument":387,"fic":388,"atest":389,"Ġlatest":390,"Ġed":391,"ize":392,"Find":393,"tu":394,"Ġfa":395,"age":396,"ook":397,"enerate":398,"Generate":399,"ke":400,"sic":401,"Ġsof":402,"Ġdis":403,"ers":404,"graph":405,"tware":406,"Ġedit":407,"Ġsoftware":408,"Look":409,"Ġar":410,"ory":411,"Ġcour":412,"lay":413,"Ġcours":414,"ca":415,"eve":416,"im":417,"il":418,"pe":419,"Ġan":420,"Ġte":421,"Ġph":422,"Ġdes":423,"Ġsummarize":424,"cast":425,"dcast":426,"gy":427,"Ġit":428,"Ġvi":429,"rea":430,"alk":431,"Ġmu":432,"Ġex":433,"ance":434,"ign":435,"Ġpodcast":436,"ED":437,"ab":438,"ef":439,"gu":440,"ode":441,"ice":442,"Ġdig":443,"out":444,"ith":445,"ital":446,"Ġwith":447,"ĠTalk":448,"ĠTED":449,"Ġeditor":450,"Ġcourses":451,"Ġtech":452,"Ġdigital":453,"play":454,"si":455,"ul":456,"vori":457,"Ġke":458,"ence":459,"Ġst":460,"ics":461,"tific":462,"Ġme":463,"Ġnew":464,"Ġhist":465,"Ġfavori":466,"Ġdisplay":467,"graphic":468,"Ġdesign":469,"Ġkey":470,"Ġfavorite":471,"at":472,"act":473,"se":474,"Ġhe":475,"ore":476,"ork":477,"ort":478,"tive":479,"Ġreci":480,"Ġinte":481,"Ġwe":482,"Ġwri":483,"riend":484,"Ġwrite":485,"no":486,"pl":487,"ut":488,"ver":489,"vance":490,"Ġg":491,"one":492,"Ġsci":493,"Ġpers":494,"Ġone":495,"ity":496,"logy":497,"Ġshort":498,"Ġmusic":499,"able":500,"Ġhistory":501,"Ret":502,"bout":503,"dvance":504,"ile":505,"ly":506,"ot":507,"ro":508,"ust":509,"Ġgraphic":510,"Ġabout":511,"Ġadvance":512,"onal":513,"ary":514,"alth":515,"Ġdra":516,"Ġli":517,"Ġlan":518,"Ġmess":519,"rieve":520,"reak":521,"Ġhealth":522,"Ġpersonal":523,"Retrieve":524,"Ġlangu":525,"as":526,"ain":527,"ear":528,"ect":529,"ies":530,"ject":531,"ll":532,"ming":533,"mind":534,"ol":535,"oice":536,"qu":537,"ute":538,"Ġen":539,"ons":540,"Ġtim":541,"Ġtut":542,"ates":543,"Ġpract":544,"Ġremind":545,"Ġinf":546,"Ġins":547,"Ġwork":548,"Ġbreak":549,"Ġproject":550,"vel":551,"las":552,"Ġupd":553,"orial":554,"Ġcompile":555,"Ġrecommended":556,"Ġtechno":557,"plore":558,"Ġhealthy":559,"Ġlanguage":560,"Ġtutorial":561,"Ġtechnology":562,"ding":563,"ek":564,"ft":565,"ial":566,"pis":567,"rou":568,"rtu":569,"rics":570,"ste":571,"yrics":572,"Ġr":573,"Ġv":574,"Ġvide":575,"inn":576,"Ġsc":577,"Ġsp":578,"Ġset":579,"Ġspe":580,"Ġfriend":581,"Ġclas":582,"Ġlear":583,"Ġlyrics":584,"Ġmind":585,"Ġmed":586,"Ġepis":587,"rip":588,"rief":589,"Ġbe":590,"Ġbrief":591,"igence":592,"Ġno":593,"ments":594,"ture":595,"Ġartific":596,"Ġvirtu":597,"Ġintell":598,"Ġweek":599,"Ġdraft":600,"Ġmessage":601,"Ġreminder":602,"Ġupdates":603,"Ġvideo":604,"Ġclassic":605,"Ġlearn":606,"Ġepisode":607,"Ġartificial":608,"Ġvirtual":609,"Ġintelligence":610,"Ex":611,"ay":612,"fe":613,"gh":614,"gan":615,"ginn":616,"ip":617,"list":618,"ness":619,"ograph":620,"over":621,"pes":622,"ron":623,"su":624,"ts":625,"uc":626,"Ġim":627,"Ġtra":628,"Ġsust":629,"Ġfu":630,"Ġfind":631,"Ġch":632,"view":633,"Ġev":634,"Set":635,"Send":636,"Ġcrea":637,"Ġshare":638,"Ġcompo":639,"Ġdocumentary":640,"Ġdisc":641,"Ġphone":642,"Ġvisu":643,"Ġmem":644,"Ġrecipes":645,"Ġscien":646,"Ġtime":647,"Ġvoice":648,"Ġbeginn":649,"Explore":650,"ography":651,"Ġsustain":652,"Ġvisual":653,"19":654,"ds":655,"ful":656,"ie":657,"ir":658,"ide":659,"king":660,"lan":661,"ow":662,"oding":663,"rom":664,"ur":665,"vation":666,"Ġj":667,"Ġqu":668,"ong":669,"orm":670,"Ġtip":671,"Ġsong":672,"red":673,"Ġfrom":674,"Ġplan":675,"Ġcal":676,"Ġcode":677,"Ġcoding":678,"aring":679,"heet":680,"ication":681,"Ġdeve":682,"Ġthem":683,"Ġmo":684,"viron":685,"igh":686,"cific":687,"Ġtop":688,"Ġpost":689,"coming":690,"lop":691,"Ġupcoming":692,"Ġsharing":693,"Ġfam":694,"Ġediting":695,"Ġart":696,"ill":697,"Ġphot":698,"ĠTalks":699,"Ġstory":700,"Ġmeal":701,"Ġrecipe":702,"Ġadvancements":703,"Ġenviron":704,"Ġpractice":705,"Ġinform":706,"rough":707,"Ġspecific":708,"Ġlearning":709,"ganize":710,"Ġimp":711,"Ġscientific":712,"Ġsustainable":713,"own":714,"Ġdevelop":715,"Ġenvironment":716,"Cre":717,"ck":718,"ctive":719,"friend":720,"ired":721,"late":722,"lication":723,"me":724,"ns":725,"oci":726,"pired":727,"ry":728,"tph":729,"un":730,"us":731,"ving":732,"vity":733,"Ġor":734,"Ġra":735,"Ġener":736,"ink":737,"inute":738,"Ġth":739,"Ġste":740,"Ġsmar":741,"Ġsoci":742,"Ġplay":743,"Ġpie":744,"Ġche":745,"ick":746,"ical":747,"ices":748,"Ġday":749,"Ġdur":750,"tivity":751,"ings":752,"its":753,"Ġma":754,"Ġef":755,"Ġever":756,"Ġby":757,"Ġblo":758,"Ġprogra":759,"ations":760,"level":761,"Ġapplication":762,"aging":763,"through":764,"Ġna":765,"Ġlisten":766,"Ġcourse":767,"ily":768,"reads":769,"Ġmuse":770,"Ġga":771,"Ġadvanced":772,"Ġinsigh":773,"Ġinspired":774,"Ġbreakthrough":775,"Ġspreads":776,"Ġmindful":777,"Ġnote":778,"Ġtrans":779,"Ġfindings":780,"Ġevent":781,"Ġtimeline":782,"Ġbeginner":783,"Ġquick":784,"Ġtips":785,"Ġmovi":786,"Ġtopic":787,"Ġinformation":788,"Ġdevelopment":789,"Create":790,"friendly":791,"tphone":792,"Ġorganize":793,"Ġenergy":794,"Ġstep":795,"Ġsmartphone":796,"Ġplaylist":797,"Ġpiece":798,"Ġduring":799,"Ġevery":800,"Ġblog":801,"Ġprogram":802,"Ġmuseum":803,"Ġinsights":804,"Ġspreadsheet":805,"Ġmindfulness":806,"'\"":807,".'\"":808,"az":809,"ace":810,"ake":811,"aking":812,"crip":813,"dg":814,"ge":815,"hi":816,"ia":817,"ivi":818,"iography":819,"ket":820,"liz":821,"nt":822,"ographic":823,"sent":824,"ting":825,"tra":826,"Ġ'":827,"ĠP":828,"Ġgu":829,"Ġover":830,"Ġ19":831,"nds":832,"ndom":833,"ord":834,"Ġtre":835,"Ġtour":836,"Ġtas":837,"Ġtake":838,"enew":839,"resent":840,"Ġplo":841,"Ġcon":842,"Ġcou":843,"Ġcons":844,"Ġcivi":845,"aries":846,"her":847,"all":848,"Ġtheir":849,"time":850,"ous":851,"Ġlink":852,"erci":853,"ervation":854,"itation":855,"Ġmar":856,"Ġminute":857,"ome":858,"Ġeth":859,"Ġreview":860,"Ġint":861,"Ġinst":862,"tions":863,"Ġbed":864,"Ġbef":865,"Ġbiography":866,"cient":867,"pping":868,"Ġapps":869,"phy":870,"Ġcomm":871,"Ġhour":872,"Ġhome":873,"Ġcompute":874,"twork":875,"Ġdocumentaries":876,"Ġartwork":877,"ild":878,"Ġancient":879,"Ġdescrip":880,"Ġextra":881,"Ġexerci":882,"sition":883,"sive":884,"sions":885,"Ġweb":886,"Ġscience":887,"row":888,"Ġlike":889,"Ġpractices":890,"Ġinfographic":891,"Ġtutorials":892,"Ġrenew":893,"Ġscrip":894,"Ġspace":895,"Ġmedia":896,"Ġmeditation":897,"Ġnovel":898,"fective":899,"Ġfuture":900,"Ġcreative":901,"Ġcompose":902,"Ġcomposition":903,"Ġdiscover":904,"Ġdiscus":905,"Ġcalming":906,"Ġfamous":907,"Ġphotography":908,"Ġmeals":909,"Ġenvironmental":910,"Ġrandom":911,"Ġsocial":912,"Ġcheck":913,"Ġeffective":914,"Ġbreakthroughs":915,"Ġmovies":916,"Ġprogramming":917,"dget":918,"lizations":919,"Ġguide":920,"Ġoverview":921,"Ġtrends":922,"Ġtask":923,"Ġplot":924,"Ġcount":925,"Ġconservation":926,"Ġcivilizations":927,"Ġminutes":928,"Ġethics":929,"Ġreviews":930,"Ġbedtime":931,"Ġbefore":932,"Ġcomputer":933,"Ġdescription":934,"Ġextract":935,"Ġexercise":936,"Ġrenewable":937,"Ġscript":938,"ad":939,"ach":940,"ave":941,"aily":942,"by":943,"ber":944,"bits":945,"co":946,"ces":947,"ction":948,"cess":949,"duc":950,"down":951,"em":952,"eal":953,"gies":954,"gaging":955,"hen":956,"hoo":957,"iate":958,"ilo":959,"iqu":960,"kill":961,"lation":962,"ma":963,"med":964,"niqu":965,"os":966,"ology":967,"opping":968,"ophy":969,"pt":970,"pul":971,"present":972,"pos":973,"ral":974,"rate":975,"ruc":976,"rmed":977,"sy":978,"ses":979,"sing":980,"ser":981,"sophy":982,"tch":983,"taking":984,"udget":985,"war":986,"wing":987,"yth":988,"yste":989,"Ġ1":990,"ĠC":991,"ĠG":992,"ĠM":993,"Ġess":994,"Ġro":995,"Ġide":996,"Ġill":997,"Ġas":998,"Ġat":999,"Ġast":1000,"Ġaut":1001,"Ġawar":1002,"onth":1003,"oration":1004,"orical":1005,"ines":1006,"enti":1007,"eness":1008,"enef":1009,"Ġsol":1010,"Ġsave":1011,"Ġskill":1012,"reen":1013,"relate":1014,"rehen":1015,"retch":1016,"Ġfic":1017,"Ġfit":1018,"Ġfoo":1019,"Ġfol":1020,"Ġpain":1021,"Ġpsy":1022,"Ġcl":1023,"Ġcity":1024,"Ġcol":1025,"stic":1026,"Ġdat":1027,"Ġdown":1028,"Ġdaily":1029,"tist":1030,"titive":1031,"iting":1032,"Ġman":1033,"Ġmis":1034,"Ġmyste":1035,"Ġmonth":1036,"chi":1037,"chology":1038,"uman":1039,"omate":1040,"Ġeach":1041,"Ġeco":1042,"Ġprom":1043,"Ġrela":1044,"Ġrepe":1045,"Ġrepresent":1046,"Ġinno":1047,"Ġword":1048,"tional":1049,"rases":1050,"ristic":1051,"Ġbook":1052,"Ġbrow":1053,"Ġbudget":1054,"Ġbenef":1055,"Ġprocess":1056,"Ġproduc":1057,"Ġpropos":1058,"lage":1059,"Ġusing":1060,"Ġappeal":1061,"ock":1062,"ocal":1063,"Ġposte":1064,"Ġpoem":1065,"Ġpopul":1066,"izing":1067,"Ġshopping":1068,"Ġhuman":1069,"ories":1070,"Ġcomprehen":1071,"Ġeduc":1072,"tural":1073,"turistic":1074,"agement":1075,"Ġphilo":1076,"Ġphrases":1077,"Ġexpl":1078,"Ġexplore":1079,"Ġexhi":1080,"Ġtechniqu":1081,"Ġstrate":1082,"Ġstretch":1083,"Ġnews":1084,"Ġhistorical":1085,"ather":1086,"Ġintere":1087,"Ġintermed":1088,"ustra":1089,"Ġdrawing":1090,"Ġlife":1091,"Ġliving":1092,"Ġmessaging":1093,"Ġengaging":1094,"Ġtimer":1095,"round":1096,"step":1097,"Ġrout":1098,"Ġscreen":1099,"Ġfriends":1100,"Ġweekend":1101,"Ġlearners":1102,"Ġfuturistic":1103,"Ġchoice":1104,"Ġchild":1105,"Ġcreativity":1106,"Ġmemory":1107,"Ġmember":1108,"Ġmemories":1109,"Ġbeginners":1110,"Ġvisually":1111,"Ġjot":1112,"Ġjaz":1113,"Ġcalc":1114,"Ġfamily":1115,"Ġphoto":1116,"Ġimpact":1117,"Ġimpro":1118,"Ġnature":1119,"Ġtranslate":1120,"Ġtranslation":1121,"Ġevents":1122,"Ġsteps":1123,"keting":1124,"ĠPyth":1125,"Ġmarketing":1126,"Ġinto":1127,"Ġinstruc":1128,"Ġcommun":1129,"Ġdiscoveries":1130,"Ġchecklist":1131,"Ġcountdown":1132,"hood":1133,"Ġideas":1134,"Ġillustra":1135,"Ġautomate":1136,"Ġawareness":1137,"ential":1138,"related":1139,"Ġfiction":1140,"Ġfitness":1141,"Ġfoot":1142,"Ġpainting":1143,"Ġpsychology":1144,"Ġcollage":1145,"Ġdata":1146,"Ġmanagement":1147,"Ġmissions":1148,"Ġrelax":1149,"Ġrepetitive":1150,"Ġinnovation":1151,"Ġbrowser":1152,"Ġbenefits":1153,"Ġprocessing":1154,"Ġproductivity":1155,"Ġproposal":1156,"Ġappealing":1157,"Ġposter":1158,"Ġpopular":1159,"Ġcomprehensive":1160,"Ġeducation":1161,"Ġphilosophy":1162,"Ġexploration":1163,"Ġexhibits":1164,"Ġtechniques":1165,"Ġstrategies":1166,"Ġintermediate":1167,"Ġchildhood":1168,"Ġjazz":1169,"ĠPython":1170,"Ġinstructions":1171}